segurosConsumo_45=\n                                                - Est\u00E1n excluidos los empleados p\u00FAblicos que no se rijan por el c\u00F3digo del trabajo.\n                                                
segurosConsumo_44=\n                                                - Necesidades de la empresa, incluyendo la quiebra del empleador.\n                                                
segurosConsumo_43=\n                                                - Caso fortuito o fuerza mayor.\n                                                
segurosConsumo_42=\n                                                - Mutuo acuerdo entre las partes. El finiquito debe acreditar al menos 2/3 de la indemnizaci\u00F3n.\n                                                
segurosConsumo_41=\n                                                Este seguro cubre eventos de cesant\u00EDa involuntaria, es decir aquella que tenga su origen en las siguientes cl\u00E1usulas\:\n                                                
segurosConsumo_40=Cobertura
segurosConsumo_149=Edad l\u00EDmite de ingreso y permanencia
segurosConsumo_148=\n                                                - Ser aprobado el seguro de desgravamen asociado al cr\u00E9dito.\n                                                
segurosConsumo_147=Requisitos de Asegurabilidad
segurosConsumo_146=\n                                                - Tranquilidad para la familia en caso de fallecimiento accidental del asegurado.\n                                                
segurosConsumo_145=\n                                                - Asegurar el pago del cr\u00E9dito en caso de eventualidades\n                                                
segurosConsumo_144=\n                                                - Facilidad de contrataci\u00F3n y pago conjuntamente con el cr\u00E9dito\n                                                
segurosConsumo_143=Beneficios
segurosConsumo_142=\n                                                En virtud de esta cobertura, la compa\u00F1\u00EDa aseguradora pagar\u00E1 al c\u00F3nyuge como beneficiario de esta cobertura, una renta mensual establecida de UF 5, durante el plazo de hasta 6 meses, inmediatamente despu\u00E9s de recibidas y aprobadas las pruebas de que el fallecimiento del asegurado titular se produjo como consecuencia directa e inmediata de un accidente cubierto por la p\u00F3liza en los t\u00E9rminos descritos en el art\u00EDculo 1\u00B0 de las condiciones generales.\n                                                
segurosConsumo_141=Renta Mensual Por Accidente C\u00F3nyuge\: (POL 3 09 118 Letra C)
segurosConsumo_140=\n                                                En virtud de esta cobertura y cuando como resultado de lesiones producto de un accidente cubierto por la p\u00F3liza en los t\u00E9rminos se\u00F1alados en el art\u00EDculo 1\u00B0 de las condiciones generales, el asegurado se encontrare dentro de los noventa d\u00EDas contados desde la fecha del accidente, total y permanentemente incapacitado e impedido de desempe\u00F1ar cualquier ocupaci\u00F3n o de emprender cualquier trabajo o negocio lucrativo, la compa\u00F1\u00EDa aseguradora pagar\u00E1, previa determinaci\u00F3n que dicha incapacidad sea total, continua y permanente, el porcentaje de la suma asegurada bajo esta cobertura, menos cualquier otra suma pagada o pagadera bajo los t\u00E9rminos de esta cobertura y el saldo mientras el asegurado est\u00E9 vivo. Para efectos de esta cobertura, y se tendr\u00E1 como fecha de declaraci\u00F3n de la invalidez total y permanente la fecha en que se notific\u00F3 a la Compa\u00F1\u00EDa la ocurrencia del accidente cubierto por esta p\u00F3liza\n                                                
segurosConsumo_39=D\: C + Hemograma + glicemia + perfil lip\u00EDdico
segurosConsumo_38=C\: B + HIV + Rad. de T\u00F3raz 
segurosConsumo_37=\ B\: A + Examen m\u00E9dico + electrocardiograma + orina completa 
segurosConsumo_36=A\: Declaraci\u00F3n Personal de Salud y/o Actividades o Deportes Riesgosos 
segurosConsumo_35=C
segurosConsumo_34=C
segurosConsumo_33=UF 9.000
segurosConsumo_32=UF 6.001
segurosConsumo_31=C
segurosConsumo_30=A
segurosConsumo_139=B.2 Incapacidad total y permanente\:
segurosConsumo_138=\n                                                En el caso de ocurrir m\u00E1s de un siniestro cubierto por la p\u00F3liza durante la vigencia de \u00E9sta, los porcentajes a indemnizar se calcular\u00E1n sobre la base del monto asegurado y no al saldo de \u00E9ste, despu\u00E9s de haber efectuado otros pagos. Sin embargo, el total de indemnizaciones provenientes de desmembramientos por uno o m\u00E1s accidentes cubiertos por la p\u00F3liza, no podr\u00E1, en ning\u00FAn caso, exceder del 100% del monto asegurado.\n                                                
segurosConsumo_137=\n                                                - 3% por la p\u00E9rdida total de un dedo del pie;\n                                                
segurosConsumo_136=\n                                                - 5% por la p\u00E9rdida total de cualquiera de los dem\u00E1s dedos de la mano;\n                                                
segurosConsumo_135=\n                                                - 13% por la sordera completa de un o\u00EDdo;\n                                                
segurosConsumo_134=\n                                                - 15% por la p\u00E9rdida total del \u00EDndice derecho e izquierdo.\n                                                
segurosConsumo_133=\n                                                - 20% por la p\u00E9rdida de un pulgar;\n                                                
segurosConsumo_132=\n                                                - 25% por la sordera completa de un o\u00EDdo en caso de que el asegurado ya hubiera tenido sordera completa de otro, antes de contratar este seguro;\n                                                
segurosConsumo_131=\n                                                - 35% por la ceguera total de un ojo;\n                                                
segurosConsumo_130=\n                                                - 40% por p\u00E9rdida de un pie;\n                                                
segurosConsumo_29=UF 6.000
segurosConsumo_28=UF 5.001
segurosConsumo_27=B
segurosConsumo_26=A
segurosConsumo_25=UF 5.000
segurosConsumo_24=UF 1.001
segurosConsumo_23=---
segurosConsumo_22=---
segurosConsumo_21=UF 1.000
segurosConsumo_20=UF 0
segurosConsumo_129=\n                                                - 50% por la p\u00E9rdida de uno de los miembros superiores (brazos), o uno de los miembros inferiores (pierna), o de una mano o por la sordera completa de ambos o\u00EDdos, por la ceguera total de un ojo en caso de que el asegurado ya hubiera tenido ceguera total del otro antes de contratar este seguro;\n                                                
segurosConsumo_128=\n                                                - 100% en caso de p\u00E9rdida total de los dos ojos, o de ambos miembros superiores (brazos), o de las dos manos, o de ambos miembros inferiores (piernas), o de los dos pies, o de un miembro inferior (pierna) y de una mano o un brazo;\n                                                
segurosConsumo_127=\n                                                En virtud de esta cobertura y cuando la lesi\u00F3n sufrida a consecuencia de un accidente no ocasione el fallecimiento del asegurado, sino que produzca alguna de las p\u00E9rdidas que a continuaci\u00F3n se indican, y siempre que \u00E9stas se manifiesten antes de los noventa (90) d\u00EDas contados desde su ocurrencia y siempre haya tenido lugar durante la vigencia de esta cobertura, la compa\u00F1\u00EDa aseguradora indemnizar\u00E1 al asegurado los siguientes porcentajes del monto asegurado indicado en las condiciones particulares de la p\u00F3liza para esta cobertura\:\n                                                
segurosConsumo_126=B.1 Desmembramiento\: 
segurosConsumo_125=Desmembramiento e Inv. Total y Parcial\: (POL 3 09 118 Letra B) b.1 y b.2)
segurosConsumo_124=\n                                                En caso de fallecimiento accidental del asegurado, el capital asegurado ser\u00E1 pagado por la compa\u00F1\u00EDa aseguradora a los beneficiarios.\n                                                
segurosConsumo_123=Muerte Accidental\: (POL 3 09 118 Letra A)
segurosConsumo_122=Coberturas
segurosConsumo_121=\n                                                60 d\u00EDas desde la fecha de suscripci\u00F3n del seguro.\n                                                
segurosConsumo_120=Carencia
segurosConsumo_19=Entre 55 y 75 a\u00F1os
segurosConsumo_18=Hasta 54 a\u00F1os
segurosConsumo_17=Monto cr\u00E9dito asegurado (*)
segurosConsumo_16=Edad de Ingreso\: La edad del asegurado (Deudor directo o Aval) al momento del ingreso, sumado el plazo del cr\u00E9dito no debe exceder los 75 a\u00F1os.
segurosConsumo_15=Edad M\u00E1xima de Cobertura\: Hasta el d\u00EDa en que el asegurado cumpla 75 a\u00F1os.
segurosConsumo_14=Edad M\u00EDnima de Ingreso\: 18 a\u00F1os
segurosConsumo_13=Requisitos de Asegurabilidad
segurosConsumo_12=En caso de que la deuda a la fecha del fallecimiento del Cliente o Aval sea inferior a la del mes anterior, la cobertura ser\u00E1 por saldo menor.
segurosConsumo_11=Las cuotas impagas que superen este plazo y las que se encuentren en cartera vencida y/o castigadas, no ser\u00E1n cubiertas por el seguro.
segurosConsumo_10=En caso de fallecimiento del asegurado (ya sea deudor directo o aval) se otorga cobertura al saldo insoluto Calificaci\u00F3n de riesgo\: A TMC\: 4,2% Costo de fondo\: 0,5% del cr\u00E9dito, m\u00E1s los intereses devengados al cierre del mes inmediatamente anterior a la fecha de fallecimiento con cuotas atrasadas hasta por 30 d\u00EDas.
segurosConsumo_119=\n                                                - Piloto o tripulante de aviones civiles o comerciales.\n                                                
segurosConsumo_118=\n                                                - Intoxicaci\u00F3n con alcohol o narc\u00F3tico.\n                                                
segurosConsumo_117=\n                                                - Participaci\u00F3n en carreras o desaf\u00EDos remunerados o que sean la ocupaci\u00F3n principal del asegurado.\n                                                
segurosConsumo_116=\n                                                - Prestaci\u00F3n de servicios en fuerzas armadas o policiales.\n                                                
segurosConsumo_115=\n                                                - Suicidio o heridas causadas a si mismo. En pleno juicio o enajenamiento mental.\n                                                
segurosConsumo_114=\n                                                - Peleas o ri\u00F1as, excepto leg\u00EDtima defensa.\n                                                
segurosConsumo_113=\n                                                - Efectos de guerra, hostilidades u operaciones b\u00E9licas, con o sin declaraci\u00F3n de guerra.\n                                                
segurosConsumo_112=\n                                                - No cubre preexistencias.\n                                                
segurosConsumo_111=Principales Exclusiones (ver otras en p\u00F3liza)
segurosConsumo_110=\n                                                - Ser aprobado el seguro de desgravamen asociado al cr\u00E9dito.\n                                                
segurosConsumo_109=Requisitos de Asegurabilidad
segurosConsumo_108=\n                                                - Tranquilidad para la familia y el asegurado, quienes s\u00F3lo deben preocuparse de la recuperaci\u00F3n de la salud.\n                                                
segurosConsumo_107=\n                                                - Asegurar el pago del cr\u00E9dito en caso de eventualidades\n                                                
segurosConsumo_106=\n                                                - Facilidad de contrataci\u00F3n y pago conjuntamente con el cr\u00E9dito\n                                                
segurosConsumo_105=Beneficios
segurosConsumo_104=6
segurosConsumo_103=151 a 180 d\u00EDas
segurosConsumo_102=5
segurosConsumo_101=121 a 150 d\u00EDas
segurosConsumo_100=4
segurosConsumo_99=91 a 120 d\u00EDas
segurosConsumo_98=3
segurosConsumo_97=61 a 90 d\u00EDas
segurosConsumo_96=2
segurosConsumo_95=31 a 60 d\u00EDas
segurosConsumo_94=1
segurosConsumo_93=4 a 30 d\u00EDas
segurosConsumo_92=0
segurosConsumo_91=1 a 3 d\u00EDas
segurosConsumo_90=Cuotas Cubiertas
segurosConsumo_89=D\u00EDas de Hospitalizaci\u00F3n
segurosConsumo_88=\n                                                indemnizar\u00E1 de acuerdo a la siguiente tabla\:\n                                                
segurosConsumo_87=\n                                                Por cada vez que el asegurado se hospitalice por un m\u00EDnimo de 4 d\u00EDas, se\n                                                
segurosConsumo_86=Cobertura
segurosConsumo_85=\n                                                60 d\u00EDas desde la fecha de suscripci\u00F3n del seguro.\n                                                
segurosConsumo_84=Carencia
segurosConsumo_83=\n                                                - Suicidio frustrado, su tentativa y cualquier auto lesi\u00F3n intencionada.\n                                                
segurosConsumo_82=\n                                                - Enfermedades con conexi\u00F3n con infecci\u00F3n por HVI.\n                                                
segurosConsumo_81=\n                                                - Que las enfermedades o intervenciones sean consecuencia de la adicci\u00F3n a alcohol o drogas.\n                                                
segurosConsumo_80=\n                                                - Preexistencia de las patolog\u00EDas cubiertas.\n                                                
segurosConsumo_79=Exclusiones
segurosConsumo_78=\n                                                - Ser aprobado el seguro de desgravamen asociado al cr\u00E9dito.\n                                                
segurosConsumo_77=Requisitos de Asegurabilidad 
segurosConsumo_76=\n                                                - Tranquilidad para la familia y el asegurado, quienes s\u00F3lo deben preocuparse de la recuperaci\u00F3n de la salud.\n                                                
segurosConsumo_75=\n                                                - Asegurar el pago del cr\u00E9dito en caso de eventualidades\n                                                
segurosConsumo_74=\n                                                - Facilidad de contrataci\u00F3n y pago conjuntamente con el cr\u00E9dito\n                                                
segurosConsumo_73=Beneficios 
segurosConsumo_72=\n                                                6 cuotas en forma inmediata al presentarse el siniestro.\n                                                
segurosConsumo_71=Cuotas Cubiertas 
segurosConsumo_70=\n                                                Este seguro brinda cobertura si el asegurado sufre alguna de las siguientes enfermedades\: c\u00E1ncer, enfermedades de las coronarias que requieren cirug\u00EDa, infarto al miocardio, insuficiencia renal cr\u00F3nica, accidente vascular encef\u00E1lico, par\u00E1lisis y transplante.\n                                                
segurosConsumo_171=\n                                                El beneficiario ser\u00E1 los designados por el asegurado. \n                                            
segurosConsumo_170=Beneficiarios
segurosConsumo_69=Cobertura
segurosConsumo_68=\n                                                Ser aprobado el seguro de desgravamen asociado al cr\u00E9dito.\n                                            
segurosConsumo_67=Requisitos de Asegurabilidad
segurosConsumo_66=\n                                                - Tranquilidad para la familia y el asegurado.\n                                                
segurosConsumo_65=\n                                                - Contar con un seguro de vida.\n                                                
segurosConsumo_64=\n                                                - Facilidad de contrataci\u00F3n y pago conjuntamente con el cr\u00E9dito.\n                                                
segurosConsumo_63=\n                                                Beneficios\n                                                
segurosConsumo_62=\n                                                Seguro adicional al desgravamen que entrega en caso de muerte del asegurado titular el saldo insoluto del cr\u00E9dito a los beneficiarios.\n                                                
segurosConsumo_61=Cobertura
segurosConsumo_60=\n                                                60 d\u00EDas desde la fecha de suscripci\u00F3n del seguro.\n                                            
segurosConsumo_169=\n                                                cuando el fallecimiento, lesiones, por accidente, cuando \u00E9ste se haya originado, se asocie o sea consecuencia de\: Realizaci\u00F3n o participaci\u00F3n en una actividad o deporte riesgoso, consider\u00E1ndose como tales aquellos que objetivamente constituyan una flagrante agravaci\u00F3n del riesgo o se requiera de medidas de protecci\u00F3n o seguridad para realizarlos. A v\u00EDa de ejemplo y sin que la enumeraci\u00F3n sea taxativa o restrictiva sino que meramente enunciativa, se considera actividad o deporte riesgoso el manejo de explosivos, miner\u00EDa subterr\u00E1nea, trabajos en altura o l\u00EDneas de alta tensi\u00F3n, inmersi\u00F3n submarina, piloto civil, paracaidismo, monta\u00F1ismo, alas delta, benji, parapente, carreras de auto y moto, entre otros.\n                                                
segurosConsumo_168=No obstante lo indicado en el Art. 4 letra j) de las exclusiones de las condiciones generales, se extiende la cobertura
segurosConsumo_167=Extensi\u00F3n de cobertura\:
segurosConsumo_166=\n                                                n) Viaje o vuelo en veh\u00EDculo a\u00E9reo de cualquier clase, excepto como pasajero en uno sujeto a itinerario, operado por una empresa de transporte a\u00E9reo comercial, sobre una ruta establecida para el transporte de pasajeros.\n                                                
segurosConsumo_165=\n                                                m) Movimientos s\u00EDsmicos desde el grado 8 inclusive en la escala de Mercalli, determinado por el Servicio Sismol\u00F3gico del Departamento de Geof\u00EDsica de la Universidad de Chile o del servicio que en el futuro lo reemplace.\n                                                
segurosConsumo_164=\n                                                l) Riesgos nucleares o at\u00F3micos.\n                                                
segurosConsumo_163=\n                                                k) Desempe\u00F1arse el asegurado como piloto o tripulante de aviones civiles o comerciales a menos que expresa y espec\u00EDficamente se prevea y acepte su cobertura por la compa\u00F1\u00EDa aseguradora.\n                                                
segurosConsumo_162=\n                                                j) Cuando el fallecimiento, lesiones, por accidente, cuando \u00E9ste se haya originado, se asocie o sea consecuencia de\: Realizaci\u00F3n o participaci\u00F3n en una actividad o deporte riesgoso, consider\u00E1ndose como tales aquellos que objetivamente constituyan una flagrante agravaci\u00F3n del riesgo o se requiera de medidas de protecci\u00F3n o seguridad para realizarlos. A v\u00EDa de ejemplo y sin que la enumeraci\u00F3n sea taxativa o restrictiva sino que meramente enunciativa, se considera actividad o deporte riesgoso el manejo de explosivos, miner\u00EDa subterr\u00E1nea, trabajos en altura o l\u00EDneas de alta tensi\u00F3n, inmersi\u00F3n submarina, piloto civil, paracaidismo, monta\u00F1ismo, alas delta, benji, parapente, carreras de auto y moto, entre otros.\n                                                
segurosConsumo_161=\n                                                i) Negligencia o imprudencia o culpa grave del asegurado.\n                                                
segurosConsumo_160=\n                                                h) La conducci\u00F3n de cualquier veh\u00EDculo por parte del asegurado, encontr\u00E1ndose \u00E9ste en estado de ebriedad. Dicha circunstancia se acreditar\u00E1 mediante la documentaci\u00F3n expedida por los organismos correspondientes. Para los efectos de la presente exclusi\u00F3n, se considerar\u00E1 que el asegurado se encontraba en estado de ebriedad, cuando la concentraci\u00F3n de alcohol en la sangre sea igual o superior a 1,00 gramo de alcohol por litro de sangre.\n                                                
segurosConsumo_59=Carencia
segurosConsumo_58=\n                                                - Si la tasa de desempleo supera el 10% en los \u00FAltimos 12 meses m\u00F3viles desde la fecha de ocurrencia del siniestro, las cuotas pagadas se reducir\u00E1n a 2.\n                                                
segurosConsumo_57=\n                                                - Trabajadores dependientes con antig\u00FCedad menor a 6 meses.\n                                                
segurosConsumo_56=\n                                                - Empleados p\u00FAblicos que no se rijan por el c\u00F3digo del trabajo.\n                                                
segurosConsumo_55=Principales Exclusiones (otras ver en la p\u00F3liza)
segurosConsumo_54=\n                                                Ser aprobado el seguro de desgravamen asociado al cr\u00E9dito.\n                                                
segurosConsumo_53=Requisitos de Asegurabilidad
segurosConsumo_52=\n                                                - Tranquilidad para la familia y el asegurado.\n                                                
segurosConsumo_51=\n                                                - Asegurar el pago del cr\u00E9dito en caso de eventualidades\n                                                
segurosConsumo_50=\n                                                - Facilidad de contrataci\u00F3n y pago conjuntamente con el cr\u00E9dito.\n                                                
segurosConsumo_159=\n                                                g) Intoxicaci\u00F3n o encontrarse el asegurado bajo los efectos de cualquier narc\u00F3tico o droga a menos que hubiese sido administrado por prescripci\u00F3n m\u00E9dica. Dicha circunstancia se acreditar\u00E1 mediante la documentaci\u00F3n expedida por los organismos correspondientes.\n                                                
segurosConsumo_158=\n                                                f) Participaci\u00F3n en carreras, apuestas, competencias y desaf\u00EDos que sean remunerados o sean la ocupaci\u00F3n principal del asegurado.\n                                                
segurosConsumo_157=\n                                                e) Prestaci\u00F3n de servicios del asegurado en las Fuerzas Armadas o funciones policiales de cualquier tipo. Para todos los efectos de esta p\u00F3liza las funciones de polic\u00EDa incluyen adem\u00E1s las funciones de polic\u00EDa civil y gendarmer\u00EDa.\n                                                
segurosConsumo_156=\n                                                d) Suicidio, intento de suicidio, o heridas autoinflingidas, ya sea que el asegurado haya estado en su pleno juicio o enajenado mentalmente.\n                                                
segurosConsumo_9=Cobertura
segurosConsumo_155=\n                                                c) Comisi\u00F3n de actos que puedan ser calificados como delito, as\u00ED como la participaci\u00F3n activa en rebeli\u00F3n, revoluci\u00F3n, sublevaci\u00F3n, asonadas, mot\u00EDn, conmoci\u00F3n civil, subversi\u00F3n y terrorismo.\n                                                
segurosConsumo_8=Seguro Accidentes Personales
segurosConsumo_154=\n                                                b) Peleas o ri\u00F1as, salvo en aquellos casos en que se establezca judicialmente que se ha tratado de leg\u00EDtima defensa.\n                                                
segurosConsumo_7=Cuota Segura por Hospitalizaci\u00F3n
segurosConsumo_153=\n                                                a) Efectos de guerra, declarada o no declarada, invasi\u00F3n, acci\u00F3n de un enemigo extranjero, hostilidades u operaciones b\u00E9licas, ya sea con o sin declaraci\u00F3n de guerra, as\u00ED como tampoco ning\u00FAn ejercicio o pr\u00E1ctica de guerra.\n                                                
segurosConsumo_6=Cuota Segura por Enfermedades
segurosConsumo_152=\n                                                No se pagar\u00E1 el monto asegurado para cada cobertura asociada a esta p\u00F3liza cuando el fallecimiento, lesiones, cirug\u00EDa u hospitalizaciones por accidente, cuando \u00E9ste se haya originado, se asocie o sea consecuencia de\:\n                                                
segurosConsumo_5=Doble capital
segurosConsumo_151=Exclusiones
segurosConsumo_4=Seguro Cesantia o incapacidad
segurosConsumo_150=\n                                                75 a\u00F1os 0 d\u00EDas.\n                                                
segurosConsumo_3=Seguro de Desgravamen
segurosConsumo_2=Seguros
segurosConsumo_1=\u00D7
segurosConsumo_49=Beneficios
segurosConsumo_48=\n                                                M\u00E1ximo de 3 cuotas con un tope de UF 62,5 para cr\u00E9ditos de hasta 49 meses plazo y hasta 5 cuotas para plazos mayores.\n                                                
segurosConsumo_47=Cuotas Cubiertas
segurosConsumo_46=\n                                                En caso de trabajador independiente la cobertura que regir\u00E1 es la correspondiente a incapacidad temporal a causa de accidente o enfermedad.\n
segurosConsumo_172=UF 9.001
segurosConsumo_173=UF 15.000
segurosConsumo_174=D
segurosConsumo_175=D
segurosConsumo_176=Seguro de Salud Protegida
segurosConsumo_177=<b>Compa\u00f1\u00eda Aseguradora:</b>
segurosConsumo_178=BCI Seguros Vida S.A.
segurosConsumo_179=<b>Coberturas:</b>
segurosConsumo_180=<b>Enfermedades Graves (POL 3 2013 0507), Accidentes Personales (POL 3 2013 0409 riesgos A, B1 y B2), Fracturas (POL 3 2013 0085 Alt L)
segurosConsumo_181=<b><u>1.- Enfermedades Graves</u></b> 
segurosConsumo_182=La compa\u00f1\u00eda pagar\u00e1 al asegurado bajo esta cobertura identificada en estas Condiciones Particulares, por una sola vez, si el asegurado es diagnosticado de una de las siguientes enfermedades e intervenciones: \n1) C\u00e1ncer; 2) Accidente vascular cerebral; 3) Infarto al miocardio; 4) Revascularizaci\u00f3n coronaria (by-pass); 5) Insuficiencia renal cr\u00f3nica; 6) Trasplante de \u00f3rganos mayores; 7) Par\u00e1lisis; 8) Esclerosis m\u00faltiple; 9) Ceguera; 10) Quemaduras graves
segurosConsumo_183=
segurosConsumo_184=<b>Enfermedades excluidas:</b>Las siguientes enfermedades o intervenciones no ser\u00e1n cubiertas. 1)  P\u00e9rdida de miembros; 2) P\u00e9rdida de audici\u00f3n; 3) Cirug\u00eda de v\u00e1lvulas card\u00edacas; 4) Injerto a\u00f3rtico; 5) Angioplastia con bal\u00f3n; 6) Alzheimer; 7) Parkinson; 8) Distrofia muscular; 19) Politraumatismo;10) Neurocirug\u00eda.\nAdem\u00e1s de las exclusiones antes mencionadas, no estar\u00e1n cubiertas por la p\u00f3liza las situaciones o enfermedades que tengan su causa mediata o inmediata en alguno de los siguientes hechos:
segurosConsumo_185=<b>Rigen exclusiones del art\u00edculo 4\u00B0 del POL 3 2013 0507 y que se resumen a continuaci\u00f3n:</b>
segurosConsumo_186=a) Sida o presencia del virus VIH, b) Leucemia linfoc\u00edtica cr\u00f3nica, c) Suicidio, tentativa de suicidio o enfermedad intencionalmente causada o lesiones autoinflingidas, ya sea en estado de cordura o demencia, d) Ri\u00f1as o alborotos populares en los que hubiere intervenido el asegurado, e) Riesgos nucleares, f) Padecimientos cong\u00e9nitos, g) Trasplantes que sean procedimientos de investigaci\u00f3n, h) Intoxicaci\u00f3n o encontrarse el asegurado bajo los efectos de cualquier narc\u00f3tico o droga, i) La conducci\u00f3n de cualquier veh\u00edculo por parte del asegurado, encontr\u00e1ndose \u00e9ste en estado de ebriedad, j) Enfermedades preexistentes.
segurosConsumo_187=<b><u>Definiciones</u></b>
segurosConsumo_188=<b>1. C\u00e1ncer:</b> La presencia de uno o m\u00e1s tumores malignos, incluyendo entre ellos los diversos tipos de leucemia (excepto la leucemia linfocitico cr\u00f3nica) los linfomas y la enfermedad de Hodgkin; caracterizados por el crecimiento incontrolado, la diseminaci\u00f3n de c\u00e9lulas malignas y la invasi\u00f3n y destrucci\u00f3n de tejidos normales. El diagn\u00f3stico deber\u00e1 haber sido hecho por un m\u00e9dico onc\u00f3logo.
segurosConsumo_189=Los siguientes c\u00e1nceres no est\u00e1n cubiertos por la p\u00f3liza:\na. Tumores que presenten los cambios malignos caracter\u00edsticos de carcinoma in situ (incluyendo la displasia cervical CIN-1, CIN-2 y CIN-3) o aquellos considerados por histolog\u00eda como premalignos;\nb. Melanomas con espesor menor de 1,5 mm, determinado por examen histol\u00f3gico, o cuando la invasi\u00f3n sea menor del nivel de Clark 3;\nc. Todas las hiperqueratosis o los carcinomas basocelulares de la piel;\nd. Todos los carcinomas de piel, c\u00e9lulas escamosas, excepto cuando se trate de diseminaci\u00f3n de otros \u00f3rganos;\ne. Sarcoma de Kaposi y otros tumores relacionados con la infecci\u00f3n VIH o SIDA;\nf. C\u00e1nceres de la pr\u00f3stata que por histolog\u00eda pertenezcan a la etapa T1 del sistema TNM, desarrollado por la Uni\u00f3n Internacional contra el C\u00e1ncer (incluyendo T1 (a) o T1 (b) o de cualquier otra clasificaci\u00f3n equivalente o menor).
segurosConsumo_190=<b>2. Accidente vascular cerebral:</b> Cualquier incidente cerebro vascular que d\u00e9 lugar a secuelas que dure m\u00e1s de veinticuatro (24) horas y que incluyan infarto del tejido cerebral, hemorragia y embolismo, todos de una fuente extra craneana. La evidencia del da\u00f1o neurol\u00f3gico permanente deber\u00e1 ser confirmada por un neur\u00f3logo, como m\u00ednimo doce (12) semanas despu\u00e9s del suceso. No se aceptar\u00e1n reclamaciones antes de transcurrido ese tiempo. No se considerar\u00e1n dentro de la cobertura los s\u00edntomas cerebrales de migra\u00f1a, lesi\u00f3n cerebral causada por un traumatismo o hipoxia y enfermedad vascular que afecte al ojo o al nervio \u00f3ptico, y las alteraciones isqu\u00e9micas del sistema vestibular.
segurosConsumo_191=<b>3. Infarto al miocardio:</b> La muerte de una porci\u00f3n del m\u00fasculo cardiaco, causada por irrigaci\u00f3n inadecuada de la parte afectada y puesta de manifiesto por el t\u00edpico dolor del pecho, la aparici\u00f3n de modificaciones electro cardiogr\u00e1ficas que no exist\u00edan (nuevas) y elevaci\u00f3n de las enzimas cardiacas.
segurosConsumo_192=<b>4. Revascularizaci\u00f3n coronaria (by-pass):</b> Comprende la que se realiza al menos a dos o m\u00e1s arterias coronarias, por consejo de un m\u00e9dico especialista en esta cirug\u00eda, para corregir la estenosis u oclusi\u00f3n de las arterias coronarias, pero quedan excluidas las t\u00e9cnicas no operatorias mediante cirug\u00eda, como la angioplastia, el tratamiento por l\u00e1ser o cualquier otro procedimiento no operatorio.
segurosConsumo_193=<b>5. Insuficiencia renal cr\u00f3nica:</b> La etapa final de la insuficiencia renal, por fallo funcional, cr\u00f3nico e irreversible de ambos ri\u00f1ones, que hace necesaria la di\u00e1lisis renal sistem\u00e1tica o el trasplante renal.
segurosConsumo_194=<b>6. Trasplante de \u00f3rganos mayores:</b> El que se realiza al asegurado como receptor del trasplante de un \u00f3rgano que puede ser cualquiera de los siguientes: coraz\u00f3n, pulm\u00f3n, h\u00edgado, ri\u00f1\u00f3n, m\u00e9dula \u00f3sea o p\u00e1ncreas, siempre y cuando el \u00f3rgano del asegurado est\u00e9 o haya estado lesionado o enfermo. La cobertura s\u00f3lo comprende el trasplante de todo el \u00f3rgano y no de fracciones o partes de \u00e9ste, por lo que en el caso del p\u00e1ncreas se excluye el trasplante de Islotes de Langerhans. No estar\u00e1 cubierto el trasplante aut\u00f3logo. Ser\u00e1 requisito indispensable para el pago del beneficio que el asegurado notifique previamente y por escrito a la compa\u00f1\u00eda aseguradora el hecho de ser definido como candidato a trasplante por la instituci\u00f3n hospitalaria o reguladora correspondiente y antes que \u00e9ste se realice. Una vez que la compa\u00f1\u00eda ha sido notificada de este hecho s\u00f3lo podr\u00e1 poner t\u00e9rmino al contrato del asegurado que se encuentre en dicha situaci\u00f3n si \u00e9ste incurriere en alguna causal legal que as\u00ed lo permita.
segurosConsumo_195=<b>7. Esclerosis m\u00faltiple:</b> Diagn\u00f3stico inequ\u00edvoco de esclerosis m\u00faltiple, hecho por un neur\u00f3logo, en que el paciente deba ser internado en un hospital por esta causa. Deber\u00e1 haber evidencia de los s\u00edntomas caracter\u00edsticos de desmielinizaci\u00f3n, de anormalidades neurol\u00f3gicas persistentes y de deterioro funcional. El diagn\u00f3stico deber\u00e1 confirmarse por investigaciones neurol\u00f3gicas (ejemplo: punci\u00f3n lumbar, respuestas auditivas y visuales evocadas y evidencia de lesiones del sistema nervioso central).
segurosConsumo_196=<b>8. Par\u00e1lisis:</b> Par\u00e1lisis total y permanente, producida por accidente o enfermedad. Deber\u00e1 haber evidencia del fallo total y permanente de la conductividad de la m\u00e9dula espinal por secci\u00f3n medular. La conexi\u00f3n de tiempo y causa con el da\u00f1o deber\u00e1 ser obvia.
segurosConsumo_197=<b>9. Ceguera:</b> P\u00e9rdida total e irreversible de la vista de ambos ojos, causada por accidente o enfermedad aguda. Deber\u00e1 estar certificada cl\u00ednicamente por un m\u00e9dico oftalm\u00f3logo.
segurosConsumo_198=<b>10. Quemaduras graves:</b> Las quemaduras de tercer grado que abarquen a lo menos el veinte por ciento (20%) de la superficie corporal, medidas por la regla de los nueve (9) de la Carta de Superficie Corporal de LUND Y BROWDER, diagnosticada por m\u00e9dico especialista
segurosConsumo_199=<b><u>2.- Accidentes Personales</u></b>
segurosConsumo_200=<b>A) Muerte Accidental:</b> En virtud de esta cobertura la compa\u00f1\u00eda aseguradora pagar\u00e1 a los beneficiarios el monto especificado en las Condiciones Particulares de la p\u00f3liza, en la forma, tiempo, periodicidad y condiciones estipuladas en las mismas, una vez recibidas y aprobadas las pruebas de que el fallecimiento del asegurado se produjo durante la vigencia de esta cobertura o dentro de alg\u00fan periodo temporal de cobertura o dentro de la zona geogr\u00e1fica definida en caso de haberlo as\u00ed solicitado el contratante, como consecuencia directa e inmediata de un accidente. Queda expresamente establecido que el asegurado podr\u00e1 instituir como beneficiario a cualquier persona. Se entender\u00e1 como fallecimiento inmediato aquel que ocurra a m\u00e1s tardar dentro de los sesenta (60) d\u00edas siguientes de ocurrido el accidente. Si el asegurado falleciera como consecuencia de alg\u00fan accidente, la compa\u00f1\u00eda aseguradora deducir\u00e1 de la suma a pagar bajo esta cobertura, el importe total que hubiere abonado al asegurado por el mismo accidente bajo la cobertura B, en caso de haber sido contratada.
segurosConsumo_201=<b><u>Ampliaciones de cobertura:</u></b><br/>\u2022 No obstante lo indicado en el Art. 6 letra j) de las exclusiones de las condiciones generales, se extiende la cobertura cuando el fallecimiento, lesiones, cirug\u00edas u hospitalizaciones por accidente, cuando \u00e9ste se haya originado, se asocie o sea consecuencia de: Desempe\u00f1arse el asegurado como piloto o tripulante de aviones civiles o comerciales.<br/>\u2022 No obstante lo indicado en el Art. 6 letra I) de las exclusiones de las condiciones generales, se extiende la cobertura cuando el fallecimiento se produce a causa de un hecho negligente o imprudente.<br/>\u2022 No obstante lo indicado en el Art. 6 letra d) de las exclusiones de las condiciones generales, se extiende la cobertura cuando el fallecimiento se produce en vuelos CHARTER<br/>\u2022 No obstante lo indicado en el Art. 6 letra c) de las exclusiones de las condiciones generales, se extiende la cobertura cuando el fallecimiento se produce  por movimientos s\u00edsmicos desde el grado 8 inclusive en la escala de Mercalli, determinado por el Servicio Sismol\u00f3gico del Departamento de Geof\u00edsica de la Universidad de Chile o del servicio que en el futuro lo reemplace.
segurosConsumo_202=<b>B.1) Desmembramiento:</b> En virtud de esta cobertura y cuando la lesi\u00f3n sufrida a consecuencia de un accidente no ocasione el fallecimiento del asegurado, sino que produzca alguna de las p\u00e9rdidas que a continuaci\u00f3n se indican, y siempre que \u00e9stas se manifiesten antes de los noventa (90) d\u00edas contados desde su ocurrencia y siempre que haya tenido lugar durante la vigencia de esta cobertura o dentro de alg\u00fan periodo temporal de cobertura o dentro de la zona geogr\u00e1fica determinada en caso de haberlo as\u00ed solicitado el contratante, la compa\u00f1\u00eda aseguradora indemnizar\u00e1 al asegurado los siguientes porcentajes del monto asegurado indicado en las condiciones particulares de la p\u00f3liza para esta cobertura:<br/>- 100% en caso de p\u00e9rdida total de los dos ojos, o de ambos miembros superiores (brazos), o de las dos manos, o de ambos miembros inferiores (piernas), o de los dos pies, o de un miembro inferior (pierna) y de una mano o un brazo;<br/>- 50% por la p\u00e9rdida de uno de los miembros superiores (brazos), o uno de los miembros inferiores (pierna), o de una mano o por la sordera completa de ambos o\u00eddos, por la ceguera total de un ojo en caso de que el asegurado ya hubiera tenido ceguera total del otro antes de contratar este seguro;<br/>- 40% por p\u00e9rdida de un pie;<br/>- 35% por la ceguera total de un ojo;<br/>- 25% por la sordera completa de un o\u00eddo en caso de que el asegurado ya hubiera tenido sordera completa de otro, antes de contratar este seguro;<br/>- 20% por la p\u00e9rdida de un pulgar;<br/>- 15% por la p\u00e9rdida total del \u00edndice derecho e izquierdo.<br/>- 13% por la sordera completa de un o\u00eddo;<br/>- 5% por la p\u00e9rdida total de cualquiera de los dem\u00e1s dedos de la mano;<br/>- 3% por la p\u00e9rdida total de un dedo del pie;\nLa p\u00e9rdida de cada falange, se calcular\u00e1 en forma proporcional. La indemnizaci\u00f3n por la p\u00e9rdida total o parcial de varios dedos, se determinar\u00e1 sumando el porcentaje asignado a cada uno de los dedos o falanges perdidos. La p\u00e9rdida funcional total y absoluta de cualquier miembro, se considerar\u00e1 como p\u00e9rdida efectiva del mismo. En el caso de ocurrir m\u00e1s de un siniestro cubierto por la p\u00f3liza durante la vigencia de \u00e9sta, los porcentajes a indemnizar se calcular\u00e1n sobre la base del monto asegurado y no al saldo de \u00e9ste, despu\u00e9s de haber efectuado otros pagos. Sin embargo, el total de indemnizaciones provenientes de desmembramientos por uno o m\u00e1s accidentes cubiertos por la p\u00f3liza, no podr\u00e1, en ning\u00fan caso, exceder del 100% del monto asegurado.
segurosConsumo_203=<b>B2) Incapacidad Total y Permanente:</b> En virtud de esta cobertura y cuando como resultado de lesiones producto de un accidente cubierto por esta p\u00f3liza en los t\u00e9rminos se\u00f1alados, el asegurado se encontrare dentro de los noventa d\u00edas contados desde la fecha del accidente, salvo que en las condiciones particulares se estipule un plazo mayor, total y permanentemente incapacitado e impedido de desempe\u00f1ar cualquier ocupaci\u00f3n o de emprender cualquier trabajo o negocio lucrativo, la compa\u00f1\u00eda aseguradora pagar\u00e1, previa determinaci\u00f3n que dicha incapacidad sea total, continua y permanente, el porcentaje de la suma asegurada bajo esta cobertura que haya sido definido en las Condiciones Particulares, menos cualquier otra suma pagada o pagadera bajo los t\u00e9rminos de esta cobertura y el saldo mientras el asegurado est\u00e9 vivo en el n\u00famero de cuotas y periodicidad que se indique en las Condiciones Particulares. Para efectos de esta cobertura, y se tendr\u00e1 como fecha de declaraci\u00f3n de la invalidez total y permanente la fecha en que se notific\u00f3 a la Compa\u00f1\u00eda la ocurrencia del accidente cubierto por esta p\u00f3liza.<br/>En caso de que la Compa\u00f1\u00eda Aseguradora determine el rechazo de la indemnizaci\u00f3n por no producirse la Invalidez total y permanente, el Asegurado dentro de los diez (10) d\u00edas h\u00e1biles siguientes a dicha comunicaci\u00f3n podr\u00e1 requerir que la invalidez sea evaluada por una Junta M\u00e9dica compuesta por tres m\u00e9dicos cirujanos, elegidos por el asegurado, de entre una n\u00f3mina de cinco o m\u00e1s m\u00e9dicos propuestos por la Compa\u00f1\u00eda Aseguradora, los que deber\u00e1n encontrarse ejerciendo, o que hayan ejercido por al menos un a\u00f1o como miembros titulares de las Comisiones M\u00e9dicas Regionales o de la Comisi\u00f3n M\u00e9dica Central de la Superintendencia de Pensiones.
segurosConsumo_204=<b>Rigen exclusiones del art\u00edculo 6\u00B0 del POL 3 2013 0409 y que se resumen a continuaci\u00f3n:</b><br/>a) Guerra, b) Participaci\u00f3n en peleas o ri\u00f1as, c) Participaci\u00f3n en actos delictivos, conmoci\u00f3n civil, terrorismo, entre otros, d) Suicidio, intento de suicidio o heridas autoinfligidas, e) Prestaci\u00f3n de servicios en Fuerzas Armadas o funciones policiales, f) Participaci\u00f3n en carreras, competencias remuneradas, g) Intoxicaci\u00f3n, drogas, h) Conducci\u00f3n en estado de ebriedad, i) Negligencia o imprudencia,  j) Actividad o deporte riesgoso, consider\u00e1ndose como tales aquellos que objetivamente constituyan una flagrante agravaci\u00f3n del riesgo o se requiera de medidas de protecci\u00f3n o seguridad para realizarlos, que hayan sido declarados por el asegurado al momento de contratar el seguro y de lo cual haya quedado constancia en las Condiciones Particulares. A v\u00eda de ejemplo y sin que la enumeraci\u00f3n sea taxativa o restrictiva sino que meramente enunciativa, se considera actividad o deporte riesgoso el manejo de explosivos, miner\u00eda subterr\u00e1nea, trabajos en altura o l\u00edneas de alta tensi\u00f3n, inmersi\u00f3n submarina, piloto civil, paracaidismo, monta\u00f1ismo, alas delta, benji, parapente, carreras de auto y moto, entre otros, k) Desempe\u00f1arse como piloto o tripulante de aviones l) Riesgos nucleares o at\u00f3micos, m) Sismos desde grado 8, n) Viaje o vuelo en veh\u00edculo a\u00e9reo de cualquier clase, excepto como pasajero en uno sujeto a itinerario.
segurosConsumo_205=<b><u>3.- Fractura accidental de huesos</u></b>\nEn virtud de esta cobertura, y cuando como resultado inmediato y directo de un accidente al asegurado se le diagnosticare la fractura de uno o m\u00e1s de los huesos individualizados a continuaci\u00f3n, la Compa\u00f1\u00eda Aseguradora pagar\u00e1 al asegurado el monto indicado para cada caso: 1) Columna (vertebras); 2) Hombro (humero; clav\u00edcula, omoplato); 3) Cadera (pelvis); 4) Codo (articulaci\u00f3n); 5) F\u00e9mur; 6) Tibia; 7) Peron\u00e9; 8) Pie (astr\u00e1galo, cu\u00f1as, metatarsianos); 9) Parrilla Costal (costilla, estern\u00f3n): 10) R\u00f3tula.
segurosConsumo_206=<b>Rigen exclusiones del art\u00edculo 4\u00B0 del POL 3 2013 0085 y que se resumen a continuaci\u00f3n:</b><br/>a) Guerra, b) Participaci\u00f3n en peleas o ri\u00f1as, c) Participaci\u00f3n en actos delictivos, conmoci\u00f3n civil, terrorismo, entre otros, d) Suicidio, intento de suicidio o heridas autoinfligidas, e) Prestaci\u00f3n de servicios en Fuerzas Armadas o funciones policiales, f) Participaci\u00f3n en carreras, competencias remuneradas, g) Intoxicaci\u00f3n, drogas, h) Conducci\u00f3n en estado de ebriedad, i) Negligencia o imprudencia,  j) Actividad o deporte riesgoso, consider\u00e1ndose como tales aquellos que objetivamente constituyan una flagrante agravaci\u00f3n del riesgo o se requiera de medidas de protecci\u00f3n o seguridad para realizarlos. A v\u00eda de ejemplo y sin que la enumeraci\u00f3n sea taxativa o restrictiva sino que meramente enunciativa, se considera actividad o deporte riesgoso el manejo de explosivos, miner\u00eda subterr\u00e1nea, trabajos en altura o l\u00edneas de alta tensi\u00f3n, inmersi\u00f3n submarina, piloto civil, paracaidismo, monta\u00f1ismo, alas delta, benji, parapente, carreras de auto y moto, entre otros, k) Actividad o deporte excluido en las condiciones particulares, l) Desempe\u00f1arse como piloto o tripulante de aviones m) Riesgos nucleares o at\u00f3micos n) Sismos desde grado 8, o) Viaje o vuelo en veh\u00edculo a\u00e9reo de cualquier clase, excepto como pasajero en uno sujeto a itinerario, p) Quemaduras por sol o rayos ultravioletas con fines est\u00e9ticos, q) Fracturas por osteoporosis.
segurosConsumo_207=<b>Monto Asegurado:</b> El monto asegurado para las coberturas Enfermedades Graves, Accidentes Personales y Fractura, corresponde al valor de la cuota pactada, con un m\u00e1ximo de 6 cuotas sin tope por cada cuota durante toda la vigencia del seguro.
segurosConsumo_208=<b>Vigencia:</b> Las coberturas de Accidentes Personales y Fracturas Accidental de Huesos regir\u00e1n desde la fecha en que el banco otorga efectivamente el cr\u00e9dito y la Compa\u00f1\u00eda Aseguradora acepta asumir el riesgo, hasta el vencimiento original del cr\u00e9dito de acuerdo a las condiciones pactadas en el momento del curse del cr\u00e9dito que se est\u00e1 utilizando como medio de pago. La cobertura Enfermedades graves se inicia transcurridos 60 d\u00edas corridos desde la fecha en que el banco otorga efectivamente el cr\u00e9dito y la Compa\u00f1\u00eda Aseguradora acepta asumir el riesgo, hasta el vencimiento original del cr\u00e9dito de acuerdo a las condiciones pactadas en el momento del curse del cr\u00e9dito que se est\u00e1 utilizando como medio de pago. En el evento de prepagarse el cr\u00e9dito, subsistir\u00e1 el o los seguro(s), a menos que el asegurado desista de \u00e9l en forma expresa en ese mismo acto o en un acto posterior.
segurosConsumo_209=<b>Beneficiario:</b> Banco de Cr\u00e9dito e Inversiones hasta la concurrencia de su inter\u00e9s en el monto asegurado al momento de producirse el siniestro.  El saldo de la indemnizaci\u00f3n, si la hubiera, se pagar\u00e1 al asegurado o sus beneficiarios en caso de fallecimiento.
segurosConsumo_210=<b>Inter\u00e9s Asegurable:</b> Asociado a la Enfermedad Grave el inter\u00e9s asegurable corresponde a la merma que se genera en el ingreso familiar dado el pago de los gastos m\u00e9dicos. En caso de fallecimiento y fractura el inter\u00e9s asegurable por parte del Asegurado corresponde a su propia vida e integridad personal.
segurosConsumo_211=<b>Edad l\u00edmite de ingreso y permanencia:</b> 78 a\u00f1os 0 d\u00edas.
segurosConsumo_212=<b>Requisitos de asegurabilidad:</b> Constituye requisito esencial que el asegurado tenga aceptada sin recargos y vigente la cobertura de fallecimiento del Seguro de Desgravamen. La edad m\u00e1s el plazo del cr\u00e9dito no puede superar los 78 a\u00f1os 0 d\u00edas.
segurosConsumo_213=<b>Prima:</b> La prima \u00fanica bruta resulta de multiplicar el monto inicial del cr\u00e9dito por la Tasa Bruta.
segurosConsumo_214=<b>Seguro Salud Protegida</b>
segurosConsumo_215=Coberturas
segurosConsumo_216=Tasa Bruta (%)
segurosConsumo_217=Accidentes Personales
segurosConsumo_218=0,8010 %
segurosConsumo_219=Enfermedades Graves
segurosConsumo_220=0,9528 %
segurosConsumo_221=Fracturas Accidental de Huesos
segurosConsumo_222=0,4444 %
segurosConsumo_223=Tasa Bruta Total
segurosConsumo_224=2,1982 %
caracteristicasConsumo_39=El Cliente no podr\u00E1 elegir como mes de no pago el primer vencimiento.
caracteristicasConsumo_38=BCI Consumo
caracteristicasConsumo_37=* Para Caracter\u00EDsticas sobre otros Cr\u00E9ditos de Consumo BCI consulte la Normativa.
caracteristicasConsumo_36=Seguros\: son voluntarios y se permite agregar s\u00F3lo el seguro de desgravamen con invalidez total y permanente dos tercios.
caracteristicasConsumo_67=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_35=Sin garant\u00EDas reales.
caracteristicasConsumo_66=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_34=Cuotas mensuales.
caracteristicasConsumo_65=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_33=Sin meses de no pago.
caracteristicasConsumo_64=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_32=Sin meses de gracia.
caracteristicasConsumo_63=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_31=Periodo primer vencimiento de 20 a 30 d\u00EDas.
caracteristicasConsumo_62=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_30=Montos\: entre $600.000 y $22.000.000 o el equivalente hasta UF 1.000.
caracteristicasConsumo_61=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_60=Las primas indicadas son referenciales. En caso que la compa\u00F1\u00EDa aseguradora decida evaluar el riesgo espec\u00EDfico, el resultado de la evaluaci\u00F3n podr\u00EDa importar un cambio de las condiciones de aseguramiento, incluido el aumento de la prima, sin perjuicio de su derecho a no otorgar en definitiva la cobertura solicitada.
caracteristicasConsumo_29=Plazos entre 6 y 36 meses.
caracteristicasConsumo_28=Sujetos de Cr\u00E9dito\: S\u00F3lo Personas Naturales.
caracteristicasConsumo_59=Seguros asociados
caracteristicasConsumo_27=Cr\u00E9dito Universal de Consumo
caracteristicasConsumo_58=Etapas de cr\u00E9dito
caracteristicasConsumo_26=Seguros\: Los Multicr\u00E9ditos estar\u00E1n sujetos a seguro de desgravamen de acuerdo con lo dispuesto para cr\u00E9ditos de consumo y avances de Multicr\u00E9dito.
caracteristicasConsumo_57=Antecedentes necesarios para CHIP
caracteristicasConsumo_25=Hasta dos cuotas libres de pago en el a\u00F1o, las cuales deben estar previamente definidas por el cliente y no podr\u00E1n ser consecutivas.
caracteristicasConsumo_56=Tipos de cr\u00E9dito
caracteristicasConsumo_24=Cuota M\u00EDnima \: $ 25.000 (avances autom\u00E1ticos por internet o IVR $ 10.000).
caracteristicasConsumo_55=Precios
caracteristicasConsumo_23=Cuotas mensuales.
caracteristicasConsumo_54=Nuestra competencia
caracteristicasConsumo_22=Hasta 90 d\u00EDas de per\u00EDodo de gracia.
caracteristicasConsumo_53=Manejo de objeciones
caracteristicasConsumo_21=- Monto M\u00EDnimo del Avance\: $ 350.000.- (avances autom\u00E1ticos por Internet o Bci Directo $ 100.000).
caracteristicasConsumo_52=Argumento de Venta
caracteristicasConsumo_20=- Monto M\u00E1ximo de la L\u00EDnea \: $20.000.000.
caracteristicasConsumo_51=* Para Caracter\u00EDsticas sobre otros Cr\u00E9ditos de Consumo BCI consulte la Normativa.
caracteristicasConsumo_50=Sin meses de no pago.
caracteristicasConsumo_9=Montos\: M\u00EDnimo $600.000 y m\u00E1ximo seg\u00FAn normas y pol\u00EDticas vigentes y capacidad de endeudamiento del Cliente.
caracteristicasConsumo_8=Plazos entre 6 y 60 meses.
caracteristicasConsumo_7=Sujetos de cr\u00E9dito\: S\u00F3lo Personas Naturales / Clientes o no Clientes de BCI.
caracteristicasConsumo_6=BCI Consumo
caracteristicasConsumo_5=Informaci\u00F3n relacionada
caracteristicasConsumo_4=Restricciones
caracteristicasConsumo_3=Caracter\u00EDsticas
caracteristicasConsumo_19=Montos\:
caracteristicasConsumo_2=Caracter\u00EDsticas y restricciones del cr\u00E9dito de consumo
caracteristicasConsumo_18=Plazos entre 6 y 48 meses.
caracteristicasConsumo_1=\u00D7
caracteristicasConsumo_49=Sin meses de gracia.
caracteristicasConsumo_17=Sujetos de Cr\u00E9dito\: S\u00F3lo Personas Naturales / Clientes o no Clientes BCI.
caracteristicasConsumo_48=Al no ser un cr\u00E9dito Flexible, el cliente no puede modificar el monto de la cuota a pagar.
caracteristicasConsumo_16=Tipo Producto\: Cr\u00E9dito de Consumo Cuota y Tasa Fija.
caracteristicasConsumo_47=CREDITO UNIVERSAL DE CONSUMO
caracteristicasConsumo_15=BCI Multicredito
caracteristicasConsumo_46=El Cliente debe dejar claramente especificado en la solicitud de cr\u00E9dito los meses en que no desea pagar.
caracteristicasConsumo_14=Seguros\: El Cliente podr\u00E1 contratar de forma voluntaria cualquiera de los seguros relacionados a cr\u00E9ditos de consumo, no siendo estos determinantes del c\u00E1lculo de la tasa.
caracteristicasConsumo_45=El Cliente no podr\u00E1 elegir como mes de no pago el primer vencimiento.
caracteristicasConsumo_13=El Cliente podr\u00E1 efectuar prepagos parciales y totales, los cuales est\u00E1n afectados por la Comisi\u00F3n Prepago.
caracteristicasConsumo_44=- Clientes en cuya aprobaci\u00F3n crediticia, tengan condici\u00F3n de garant\u00EDa o aval para Multicr\u00E9dito (cr\u00E9dito de consumo).
caracteristicasConsumo_12=Cuotas mensuales.
caracteristicasConsumo_43=- Clientes personas jur\u00EDdicas
caracteristicasConsumo_11=Hasta dos cuotas libres de pago en el a\u00F1o, las cuales deben estar previamente definidas por Ejecutivo el Cliente y no podr\u00E1n ser consecutivas.
caracteristicasConsumo_42=No podr\u00E1n ser sujetos de Multicr\u00E9dito\:\n                                                
caracteristicasConsumo_10=Hasta 90 d\u00EDas de per\u00EDodo de gracia.
caracteristicasConsumo_41=BCI Multicr\u00E9dito
caracteristicasConsumo_40=El Cliente debe dejar claramente especificado en la solicitud de cr\u00E9dito los meses en que no desea pagar.